{
    "root": {
        "header": "Clipped audio perception evaluation",
        "developer": "Developer: Igor Kotvytskyi, ",
        "siteLinkText": "Department of Acoustic and Multimedia Electronic Systems (AMES) of NTUU \"Igor Sikorsky KPI\", Kyiv, Ukraine"
    },

    "description": {
        "header": "About the test",
        "firstParagraph": "This test allows you to find out how sensitive your auditory system is to this type of sound distortion such as clipping. Clipping is the limitation of the signal volume by a certain threshold. If this threshold is lower than the maximum signal values, then the signal is distorted the more strongly, the greater the difference between the maximum signal value and the limiting threshold.",
        "secondParagraph": "You have the opportunity to choose the type of sound signal, set the duration of listening signal, after which you have to listen to the signal 11 times.",
        "thirdParagraph": "Listening to the signals, you do not know in advance what degree of distortion was applied to the signal. But you hear that the signal is distorted, so you can rate this degree on a 5-point scale, setting from 5 (the signal sounds good) to 1 (the signal sounds awful) points. You can give a fractional score, for example, 3.4, which means three and four tenths.",
        "forthParagraph": "When you listen to the signal 11 times, a graph of your estimates (MOS) will be automatically plotted against the degree of distortion (the more k, the stronger the distortion).",
        "fifthParagraph": "Finally, you can compare your chart with the average chart built from testing 35 students. You will learn how different you are from the \"average\" person."
    },
    
    "controls": {
        "header": "Listen and evaluate",
        "checkResult": "Check the results",
        "sampleDuration": "Set audio duration (sec)",
        "score": "Score (MOS)",
        "music": "Music",
        "speech": "Speech",
        "start": "Start",
        "estimate": "Estimate"
    }


}