{
    "root": {
        "header": "Оцінювання сприйняття кліпованого звуку",
        "developer": "Розробник: Ігор Котвицький, ",
        "siteLinkText": "кафедра Акустичних та мультимедійних електронних систем (АМЕС) НТУУ \"КПІ ім. Ігоря Сікорського\", Київ, Україна"
    },

    "description": {
        "header": "Про тест",
        "firstParagraph": "Даний тест дозволяє дізнатися, наскільки ваша слухова система чутлива до такого виду спотворень звуку як кліпування. Кліпування - це обмеження гучності сигналу певним порогом. Якщо цей поріг є нижчим за максимальні значення сигналу, тоді сигнал спотворюється тим сильніше, чим більша різниця між максимальним значенням сигналу та обмежуючим порогом.",
        "secondParagraph": "Вам надається можливість обрати вид звукового сигналу, встановити тривалість одного прослуховування сигналу, після чого ви маєте 11 раз прослухати звуковий сигнал.",
        "thirdParagraph": "Прослуховуючи сигналі, ви не знаєте заздалегідь, який ступінь спотворення було застосовано до сигналу. Але ви чуєте, що сигнал спотворений, тому ви можете оцінити цей ступінь за 5-бальною шкалою, виставляючи від 5 (сигнал звучить якісно) до 1 (сигнал звучить жахливо) балів. Можете виставляти дробову оцінку, наприклад, 3.4, що означає три цілих та чотири десятих бала.",
        "forthParagraph": "Коли ви прослухаєте сигнал 11 раз, автоматично буде побудовано графік залежності ваших оцінок (MOS) від ступеня спотворення (чим більше k, тим сильніше спотворення).",
        "fifthParagraph": "Зрештою, ви можете порівняти порівняти свій графік із середньостатистичним графіком, побудованим за результатами тестування 35 слухачів. При цьому ви взнаєте, наскільки сильно відрізняєтеся від \"середньої\" людини."
    },
    "controls": {
        "header": "Слухайте та оцінюйте",
        "checkResult": "Перегляньте результат",
        "sampleDuration": "Час прослуховування (сек)",
        "score": "Оцінка (MOS)",
        "music": "Музика",
        "speech": "Мова",
        "start": "Почати",
        "estimate": "Оцінити"
    }  
}